[
  {
    "Author": "Pythagoras",
    "Quote": "Leave the roads; take the trails."
  },
  {
    "Author": "Rembrandt",
    "Quote": "Choose only one master - nature."
  },
  {
    "Author": "Henry David Thoreau",
    "Quote": "I took a walk in the woods and came out taller than the trees."
  },
  {
    "Author": "Ralph Waldo Emerson",
    "Quote": "Adopt the pace of nature. Her secret is patience."
  },
  {
    "Author": "Isaac Newton",
    "Quote": "Nature is pleased with simplicity. And nature is no dummy."
  },
  {
    "Author": "John Muir",
    "Quote": "Going to the mountains is like going home."
  },
  {
    "Author": "Anthony J. D'Angelo",
    "Quote": "Wherever you go, no matter what the weather, always bring your own sunshine."
  },
  {
    "Author": "Hans Christian Andersen",
    "Quote": "Just living is not enough. One must have sunshine, freedom, and a little flower."
  },
  {
    "Author": "Albert Einstein",
    "Quote": "Look deep into nature, and then you will understand everything better."
  },
  {
    "Author": "Ralph Waldo Emerson",
    "Quote": "Nature always wears the colors of the spirit."
  },
  {
    "Author": "Laura Ingalls Wilder",
    "Quote": "If you truly love nature, you will find beauty everywhere."
  },
  {
    "Author": "Vincent van Gogh",
    "Quote": "...and then, I have nature and art and poetry, and if that is not enough, what is enough?"
  },
  {
    "Author": "Aristotle",
    "Quote": "In all things of nature there is something of the marvelous."
  },
  {
    "Author": "Aldo Leopold",
    "Quote": "I am glad I will not be young in a future without wilderness."
  },
  {
    "Author": "Henry David Thoreau",
    "Quote": "Live in each season as it passes; breathe the air, drink the drink, taste the fruit, and resign yourself to the influence of the earth."
  },
  {
    "Author": "Steve Maraboli",
    "Quote": "Plant seeds of happiness, hope, success, and love; it will all come back to you in abundance. This is the law of nature."
  },
  {
    "Author": "Rachel Carson",
    "Quote": "Those who contemplate the beauty of the earth find reserves of strength that will endure as long as life lasts."
  },
  {
    "Author": "Alice Walker",
    "Quote": "In nature, nothing is perfect and everything is perfect. Trees can be contorted, bent in weird ways, and they're still beautiful."
  },
  {
    "Author": "Haruki Murakami",
    "Quote": "Not just beautiful, though - the stars are like the trees in the forest, alive and breathing. And they're watching me."
  },
  {
    "Author": "Elisabeth Kübler-Ross",
    "Quote": "Should you shield the canyons from the windstorms you would never see the true beauty of their carvings."
  },
  {
    "Author": "Claude Monet",
    "Quote": "My wish is to stay always like this, living quietly in a corner of nature."
  },
  {
    "Author": "Francis Bacon",
    "Quote": "Nature to be commanded must be obeyed."
  },
  {
    "Author": "Richard Phillip Feynman",
    "Quote": "I think Nature's imagination is so much greater than man's, she's never gonna let us relax!"
  },
  {
    "Author": "Syliva Plath",
    "Quote": "I felt my lungs inflate with the onrush of scenery - air, mountains, trees, people. I thought, 'This is what it is to be happy.'"
  },
  {
    "Author": "Carl Sagan",
    "Quote": "Preserve and cherish the pale blue dot, the only home we've ever known."
  },
  {
    "Author": "John Muir",
    "Quote": "In every walk with nature one receives far more than he seeks."
  },
  {
    "Author": "Theodore Roethke",
    "Quote": "Over every mountain there is a path, although it may not be seen from the valley."
  },
  {
    "Author": "Gerard De Nerval",
    "Quote": "Every flower is a soul blossoming in nature."
  },
  {
    "Author": "Alex Trebek",
    "Quote": "If you can't be in awe of Mother Nature, there's something wrong with you."
  },
  {
    "Author": "Frank Lloyd Wright",
    "Quote": "Study nature, love nature, stay close to nature. It will never fail you."
  },
  {
    "Author": "Leigh Hunt",
    "Quote": "Colors are the smiles of nature."
  },
  {
    "Author": "Robin Williams",
    "Quote": "Spring is nature's way of saying, 'Let's party!'"
  },
  {
    "Author": "Ralph Waldo Emerson",
    "Quote": "The earth laughs in flowers."
  },
  {
    "Author": "Jules Renard",
    "Quote": "On earth there is no heaven, but there are pieces of it."
  },
  {
    "Author": "Henri Matisse",
    "Quote": "There are always flowers for those who want to see them."
  },
  {
    "Author": "William Shakespeare",
    "Quote": "One touch of nature makes the whole world kin."
  },
  {
    "Author": "Theodore Roethke",
    "Quote": "Deep in their roots, all flowers keep the light."
  },
  {
    "Author": "Ralph Waldo Emerson",
    "Quote": "Adopt the pace of nature: her secret is patience."
  },
  {
    "Author": "Vincent Van Gogh",
    "Quote": "If you truly love nature, you will find beauty everywhere."
  },
  {
    "Author": "George Santayana",
    "Quote": "The family is one of nature's masterpieces."
  },
  {
    "Author": "L. Wolfe Gilbert",
    "Quote": "Those who find beauty in all of nature will find themselves at one with the secrets of life itself."
  },
  {
    "Author": "Katrina Mayer",
    "Quote": "Time spent amongst trees is never wasted time."
  },
  {
    "Author": "Rainer Maria Rilke",
    "Quote": "If we surrendered to earth's intelligence, we could rise up rooted like trees."
  }
]